{
  "char_to_idx": {
    "\n": 0,
    " ": 1,
    "!": 2,
    "\"": 3,
    "&": 4,
    "'": 5,
    ",": 6,
    "-": 7,
    ".": 8,
    ":": 9,
    ";": 10,
    "?": 11,
    "A": 12,
    "B": 13,
    "C": 14,
    "D": 15,
    "E": 16,
    "F": 17,
    "G": 18,
    "H": 19,
    "I": 20,
    "J": 21,
    "K": 22,
    "L": 23,
    "M": 24,
    "N": 25,
    "O": 26,
    "P": 27,
    "Q": 28,
    "R": 29,
    "S": 30,
    "T": 31,
    "U": 32,
    "V": 33,
    "W": 34,
    "X": 35,
    "Y": 36,
    "a": 37,
    "b": 38,
    "c": 39,
    "d": 40,
    "e": 41,
    "f": 42,
    "g": 43,
    "h": 44,
    "i": 45,
    "j": 46,
    "k": 47,
    "l": 48,
    "m": 49,
    "n": 50,
    "o": 51,
    "p": 52,
    "q": 53,
    "r": 54,
    "s": 55,
    "t": 56,
    "u": 57,
    "v": 58,
    "w": 59,
    "x": 60,
    "y": 61,
    "z": 62,
    "\u00c6": 63,
    "\u00e9": 64,
    "\u2014": 65,
    "\u2018": 66,
    "\u2019": 67
  },
  "idx_to_char": {
    "0": "\n",
    "1": " ",
    "2": "!",
    "3": "\"",
    "4": "&",
    "5": "'",
    "6": ",",
    "7": "-",
    "8": ".",
    "9": ":",
    "10": ";",
    "11": "?",
    "12": "A",
    "13": "B",
    "14": "C",
    "15": "D",
    "16": "E",
    "17": "F",
    "18": "G",
    "19": "H",
    "20": "I",
    "21": "J",
    "22": "K",
    "23": "L",
    "24": "M",
    "25": "N",
    "26": "O",
    "27": "P",
    "28": "Q",
    "29": "R",
    "30": "S",
    "31": "T",
    "32": "U",
    "33": "V",
    "34": "W",
    "35": "X",
    "36": "Y",
    "37": "a",
    "38": "b",
    "39": "c",
    "40": "d",
    "41": "e",
    "42": "f",
    "43": "g",
    "44": "h",
    "45": "i",
    "46": "j",
    "47": "k",
    "48": "l",
    "49": "m",
    "50": "n",
    "51": "o",
    "52": "p",
    "53": "q",
    "54": "r",
    "55": "s",
    "56": "t",
    "57": "u",
    "58": "v",
    "59": "w",
    "60": "x",
    "61": "y",
    "62": "z",
    "63": "\u00c6",
    "64": "\u00e9",
    "65": "\u2014",
    "66": "\u2018",
    "67": "\u2019"
  },
  "vocab_size": 68,
  "seq_length": 40
}