{
  "char_to_idx": {
    "\n": 0,
    " ": 1,
    "!": 2,
    "&": 3,
    "'": 4,
    "(": 5,
    ")": 6,
    "*": 7,
    ",": 8,
    "-": 9,
    ".": 10,
    "0": 11,
    "1": 12,
    "2": 13,
    "3": 14,
    "4": 15,
    "5": 16,
    "6": 17,
    "7": 18,
    "8": 19,
    "9": 20,
    ":": 21,
    ";": 22,
    "?": 23,
    "A": 24,
    "B": 25,
    "C": 26,
    "D": 27,
    "E": 28,
    "F": 29,
    "G": 30,
    "H": 31,
    "I": 32,
    "J": 33,
    "K": 34,
    "L": 35,
    "M": 36,
    "N": 37,
    "O": 38,
    "P": 39,
    "Q": 40,
    "R": 41,
    "S": 42,
    "T": 43,
    "U": 44,
    "V": 45,
    "W": 46,
    "X": 47,
    "Y": 48,
    "Z": 49,
    "[": 50,
    "]": 51,
    "_": 52,
    "a": 53,
    "b": 54,
    "c": 55,
    "d": 56,
    "e": 57,
    "f": 58,
    "g": 59,
    "h": 60,
    "i": 61,
    "j": 62,
    "k": 63,
    "l": 64,
    "m": 65,
    "n": 66,
    "o": 67,
    "p": 68,
    "q": 69,
    "r": 70,
    "s": 71,
    "t": 72,
    "u": 73,
    "v": 74,
    "w": 75,
    "x": 76,
    "y": 77,
    "z": 78,
    "\u00c0": 79,
    "\u00c6": 80,
    "\u00c7": 81,
    "\u00c9": 82,
    "\u00e0": 83,
    "\u00e2": 84,
    "\u00e6": 85,
    "\u00e7": 86,
    "\u00e8": 87,
    "\u00e9": 88,
    "\u00ea": 89,
    "\u00eb": 90,
    "\u00ee": 91,
    "\u0153": 92,
    "\u2014": 93,
    "\u2018": 94,
    "\u2019": 95,
    "\u201c": 96,
    "\u201d": 97,
    "\u2026": 98
  },
  "idx_to_char": {
    "0": "\n",
    "1": " ",
    "2": "!",
    "3": "&",
    "4": "'",
    "5": "(",
    "6": ")",
    "7": "*",
    "8": ",",
    "9": "-",
    "10": ".",
    "11": "0",
    "12": "1",
    "13": "2",
    "14": "3",
    "15": "4",
    "16": "5",
    "17": "6",
    "18": "7",
    "19": "8",
    "20": "9",
    "21": ":",
    "22": ";",
    "23": "?",
    "24": "A",
    "25": "B",
    "26": "C",
    "27": "D",
    "28": "E",
    "29": "F",
    "30": "G",
    "31": "H",
    "32": "I",
    "33": "J",
    "34": "K",
    "35": "L",
    "36": "M",
    "37": "N",
    "38": "O",
    "39": "P",
    "40": "Q",
    "41": "R",
    "42": "S",
    "43": "T",
    "44": "U",
    "45": "V",
    "46": "W",
    "47": "X",
    "48": "Y",
    "49": "Z",
    "50": "[",
    "51": "]",
    "52": "_",
    "53": "a",
    "54": "b",
    "55": "c",
    "56": "d",
    "57": "e",
    "58": "f",
    "59": "g",
    "60": "h",
    "61": "i",
    "62": "j",
    "63": "k",
    "64": "l",
    "65": "m",
    "66": "n",
    "67": "o",
    "68": "p",
    "69": "q",
    "70": "r",
    "71": "s",
    "72": "t",
    "73": "u",
    "74": "v",
    "75": "w",
    "76": "x",
    "77": "y",
    "78": "z",
    "79": "\u00c0",
    "80": "\u00c6",
    "81": "\u00c7",
    "82": "\u00c9",
    "83": "\u00e0",
    "84": "\u00e2",
    "85": "\u00e6",
    "86": "\u00e7",
    "87": "\u00e8",
    "88": "\u00e9",
    "89": "\u00ea",
    "90": "\u00eb",
    "91": "\u00ee",
    "92": "\u0153",
    "93": "\u2014",
    "94": "\u2018",
    "95": "\u2019",
    "96": "\u201c",
    "97": "\u201d",
    "98": "\u2026"
  },
  "vocab_size": 99,
  "seq_length": 40
}