{
  "word_to_idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<START>": 2,
    ",": 3,
    "the": 4,
    "and": 5,
    "to": 6,
    "of": 7,
    ".": 8,
    "i": 9,
    "a": 10,
    ":": 11,
    "in": 12,
    "that": 13,
    "you": 14,
    "my": 15,
    "is": 16,
    "?": 17,
    "for": 18,
    "not": 19,
    "it": 20,
    "with": 21,
    "!": 22,
    "be": 23,
    "his": 24,
    "he": 25,
    "this": 26,
    "but": 27,
    "as": 28,
    "me": 29,
    "d": 30,
    "your": 31,
    "thou": 32,
    "him": 33,
    "so": 34,
    "will": 35,
    "what": 36,
    "haue": 37,
    "most": 38,
    "thy": 39,
    "all": 40,
    "by": 41,
    "her": 42,
    ";": 43,
    "if": 44,
    "are": 45,
    "no": 46,
    "was": 47,
    "s": 48,
    "shall": 49,
    "then": 50,
    "on": 51,
    "had": 52,
    "thee": 53,
    "do": 54,
    "they": 55,
    "or": 56,
    "man": 57,
    "which": 58,
    "good": 59,
    "from": 60,
    "at": 61,
    "we": 62,
    "our": 63,
    "now": 64,
    "would": 65,
    "who": 66,
    "lord": 67,
    "when": 68,
    "let": 69,
    "come": 70,
    "there": 71,
    "she": 72,
    "one": 73,
    "well": 74,
    "their": 75,
    "more": 76,
    "them": 77,
    "may": 78,
    "loue": 79,
    "should": 80,
    "am": 81,
    "an": 82,
    "how": 83,
    "sir": 84,
    "tis": 85,
    "say": 86,
    "did": 87,
    "o": 88,
    "hath": 89,
    "make": 90,
    "some": 91,
    "must": 92,
    "were": 93,
    "like": 94,
    "these": 95,
    "know": 96,
    "being": 97,
    "such": 98,
    "out": 99,
    "vpon": 100,
    "king": 101,
    "too": 102,
    "st": 103,
    "where": 104,
    "why": 105,
    "yet": 106,
    "selfe": 107,
    "vs": 108,
    "see": 109,
    "holmes": 110,
    "time": 111,
    "great": 112,
    "ile": 113,
    "any": 114,
    "day": 115,
    "giue": 116,
    "men": 117,
    "heere": 118,
    "go": 119,
    "can": 120,
    "take": 121,
    "night": 122,
    "doe": 123,
    "much": 124,
    "death": 125,
    "mine": 126,
    "vp": 127,
    "art": 128,
    "god": 129,
    "very": 130,
    "true": 131,
    "made": 132,
    "oh": 133,
    "lay": 134,
    "before": 135,
    "speake": 136,
    "hand": 137,
    "tell": 138,
    "though": 139,
    "t": 140,
    "life": 141,
    "into": 142,
    "doth": 143,
    "thinke": 144,
    "could": 145,
    "here": 146,
    "nor": 147,
    "gentle": 148,
    "have": 149,
    "away": 150,
    "cannot": 151,
    "neuer": 152,
    "thus": 153,
    "heauen": 154,
    "heart": 155,
    "looke": 156,
    "father": 157,
    "those": 158,
    "hast": 159,
    "better": 160,
    "faire": 161,
    "call": 162,
    "nothing": 163,
    "against": 164,
    "heare": 165,
    "name": 166,
    "world": 167,
    "dead": 168,
    "th": 169,
    "againe": 170,
    "about": 171,
    "been": 172,
    "comes": 173,
    "might": 174,
    "other": 175,
    "said": 176,
    "therefore": 177,
    "first": 178,
    "nay": 179,
    "eyes": 180,
    "matter": 181,
    "noble": 182,
    "blood": 183,
    "through": 184,
    "brother": 185,
    "hee": 186,
    "both": 187,
    "done": 188,
    "little": 189,
    "after": 190,
    "house": 191,
    "old": 192,
    "owne": 193,
    "pray": 194,
    "head": 195,
    "two": 196,
    "word": 197,
    "place": 198,
    "goe": 199,
    "soule": 200,
    "many": 201,
    "peace": 202,
    "upon": 203,
    "thing": 204,
    "duke": 205,
    "euen": 206,
    "young": 207,
    "feare": 208,
    "woman": 209,
    "sweet": 210,
    "put": 211,
    "grace": 212,
    "liue": 213,
    "off": 214,
    "lady": 215,
    "leaue": 216,
    "euer": 217,
    "till": 218,
    "whose": 219,
    "stand": 220,
    "once": 221,
    "downe": 222,
    "still": 223,
    "poore": 224,
    "set": 225,
    "way": 226,
    "long": 227,
    "without": 228,
    "face": 229,
    "came": 230,
    "thought": 231,
    "words": 232,
    "himself": 233,
    "caesar": 234,
    "comprehended": 235,
    "full": 236,
    "right": 237,
    "hold": 238,
    "fellow": 239,
    "beare": 240,
    "mother": 241,
    "tale": 242,
    "wife": 243,
    "dee": 244,
    "none": 245,
    "indeed": 246,
    "morrow": 247,
    "odorous": 248,
    "stay": 249,
    "ere": 250,
    "honest": 251,
    "terrible": 252,
    "room": 253,
    "sonne": 254,
    "whilst": 255,
    "rather": 256,
    "found": 257,
    "down": 258,
    "part": 259,
    "bring": 260,
    "friends": 261,
    "england": 262,
    "cause": 263,
    "france": 264,
    "than": 265,
    "own": 266,
    "keepe": 267,
    "play": 268,
    "gone": 269,
    "bed": 270,
    "heard": 271,
    "euery": 272,
    "aspicious": 273,
    "eye": 274,
    "friend": 275,
    "brutus": 276,
    "daughter": 277,
    "tongue": 278,
    "marry": 279,
    "purr": 280,
    "else": 281,
    "home": 282,
    "another": 283,
    "himselfe": 284,
    "within": 285,
    "law": 286,
    "fall": 287,
    "mee": 288,
    "rest": 289,
    "since": 290,
    "answer": 291,
    "always": 292,
    "truth": 293,
    "foole": 294,
    "mr": 295,
    "best": 296,
    "bid": 297,
    "prince": 298,
    "wee": 299,
    "nature": 300,
    "pardon": 301,
    "shalt": 302,
    "makes": 303,
    "light": 304,
    "things": 305,
    "watch": 306,
    "husband": 307,
    "each": 308,
    "finde": 309,
    "hands": 310,
    "thine": 311,
    "remember": 312,
    "same": 313,
    "earth": 314,
    "gentleman": 315,
    "high": 316,
    "forth": 317,
    "whom": 318,
    "shame": 319,
    "fortune": 320,
    "end": 321,
    "married": 322,
    "fox": 323,
    "up": 324,
    "madam": 325,
    "wilt": 326,
    "ill": 327,
    "youth": 328,
    "water": 329,
    "faith": 330,
    "romeo": 331,
    "kill": 332,
    "honor": 333,
    "reason": 334,
    "son": 335,
    "others": 336,
    "deere": 337,
    "letter": 338,
    "dost": 339,
    "respect": 340,
    "cassio": 341,
    "vnto": 342,
    "while": 343,
    "hope": 344,
    "shew": 345,
    "moral": 346,
    "false": 347,
    "please": 348,
    "attend": 349,
    "three": 350,
    "last": 351,
    "sent": 352,
    "alas": 353,
    "told": 354,
    "farewell": 355,
    "bee": 356,
    "saw": 357,
    "new": 358,
    "breath": 359,
    "hence": 360,
    "hither": 361,
    "mean": 362,
    "newes": 363,
    "l": 364,
    "get": 365,
    "senseless": 366,
    "tolerable": 367,
    "dye": 368,
    "state": 369,
    "alone": 370,
    "wrong": 371,
    "master": 372,
    "wish": 373,
    "follow": 374,
    "backe": 375,
    "boy": 376,
    "has": 377,
    "constable": 378,
    "never": 379,
    "power": 380,
    "ha": 381,
    "lost": 382,
    "present": 383,
    "yong": 384,
    "le": 385,
    "mary": 386,
    "tales": 387,
    "1": 388,
    "desire": 389,
    "fire": 390,
    "welcome": 391,
    "sword": 392,
    "enough": 393,
    "land": 394,
    "die": 395,
    "wit": 396,
    "show": 397,
    "body": 398,
    "either": 399,
    "fathers": 400,
    "together": 401,
    "purpose": 402,
    "shee": 403,
    "meane": 404,
    "beleeue": 405,
    "beene": 406,
    "helpe": 407,
    "teares": 408,
    "find": 409,
    "dogberry": 410,
    "send": 411,
    "write": 412,
    "meet": 413,
    "yours": 414,
    "lye": 415,
    "sleepe": 416,
    "letters": 417,
    "desartless": 418,
    "even": 419,
    "something": 420,
    "vse": 421,
    "left": 422,
    "sensible": 423,
    "loues": 424,
    "meanes": 425,
    "vnder": 426,
    "free": 427,
    "de": 428,
    "spirit": 429,
    "sure": 430,
    "watson": 431,
    "mad": 432,
    "houre": 433,
    "comfort": 434,
    "cut": 435,
    "truly": 436,
    "money": 437,
    "richard": 438,
    "beseech": 439,
    "queene": 440,
    "sigh": 441,
    "crow": 442,
    "villaine": 443,
    "re": 444,
    "intolerable": 445,
    "thyself": 446,
    "wil": 447,
    "ouer": 448,
    "brought": 449,
    "thousand": 450,
    "strong": 451,
    "care": 452,
    "sight": 453,
    "need": 454,
    "enter": 455,
    "sweare": 456,
    "sound": 457,
    "holy": 458,
    "foule": 459,
    "gods": 460,
    "hearts": 461,
    "age": 462,
    "morning": 463,
    "2": 464,
    "seene": 465,
    "dress": 466,
    "armes": 467,
    "thoughts": 468,
    "doubt": 469,
    "hell": 470,
    "turne": 471,
    "french": 472,
    "crowne": 473,
    "mark": 474,
    "side": 475,
    "prosper": 476,
    "strange": 477,
    "thanke": 478,
    "warre": 479,
    "person": 480,
    "kings": 481,
    "bloody": 482,
    "excellent": 483,
    "sons": 484,
    "soules": 485,
    "because": 486,
    "sister": 487,
    "royall": 488,
    "liues": 489,
    "times": 490,
    "borne": 491,
    "sit": 492,
    "eare": 493,
    "horse": 494,
    "mercy": 495,
    "carefully": 496,
    "hamlet": 497,
    "charge": 498,
    "graue": 499,
    "marke": 500,
    "kind": 501,
    "dance": 502,
    "marriage": 503,
    "only": 504,
    "proue": 505,
    "gracious": 506,
    "mouth": 507,
    "kinde": 508,
    "worke": 509,
    "cassius": 510,
    "angelo": 511,
    "onely": 512,
    "its": 513,
    "brothers": 514,
    "lords": 515,
    "change": 516,
    "common": 517,
    "cold": 518,
    "voice": 519,
    "saue": 520,
    "hate": 521,
    "fault": 522,
    "look": 523,
    "past": 524,
    "deare": 525,
    "neere": 526,
    "english": 527,
    "seeke": 528,
    "sake": 529,
    "hang": 530,
    "minde": 531,
    "sorrow": 532,
    "warrant": 533,
    "breake": 534,
    "ore": 535,
    "bad": 536,
    "lookes": 537,
    "ground": 538,
    "small": 539,
    "whether": 540,
    "masters": 541,
    "content": 542,
    "give": 543,
    "justice": 544,
    "avoid": 545,
    "dees": 546,
    "farre": 547,
    "ioy": 548,
    "innocent": 549,
    "dinner": 550,
    "praise": 551,
    "sad": 552,
    "bin": 553,
    "sea": 554,
    "alice": 555,
    "want": 556,
    "white": 557,
    "late": 558,
    "least": 559,
    "speak": 560,
    "next": 561,
    "speech": 562,
    "attention": 563,
    "knew": 564,
    "betweene": 565,
    "draw": 566,
    "act": 567,
    "benefactor": 568,
    "malefactor": 569,
    "covered": 570,
    "every": 571,
    "turner": 572,
    "lies": 573,
    "fell": 574,
    "people": 575,
    "taste": 576,
    "arthur": 577,
    "dis": 578,
    "axe": 579,
    "goose": 580,
    "patience": 581,
    "open": 582,
    "behold": 583,
    "gentlemen": 584,
    "spoke": 585,
    "vertue": 586,
    "mind": 587,
    "think": 588,
    "office": 589,
    "lion": 590,
    "antony": 591,
    "pale": 592,
    "twas": 593,
    "cry": 594,
    "often": 595,
    "met": 596,
    "fit": 597,
    "making": 598,
    "liege": 599,
    "offer": 600,
    "us": 601,
    "iohn": 602,
    "happy": 603,
    "yes": 604,
    "y": 605,
    "returne": 606,
    "maiestie": 607,
    "worst": 608,
    "manners": 609,
    "question": 610,
    "does": 611,
    "again": 612,
    "immediately": 613,
    "street": 614,
    "iago": 615,
    "herself": 616,
    "careful": 617,
    "ity": 618,
    "clair": 619,
    "hatherley": 620,
    "dayes": 621,
    "women": 622,
    "creature": 623,
    "seruice": 624,
    "red": 625,
    "matters": 626,
    "mistris": 627,
    "knowes": 628,
    "duty": 629,
    "second": 630,
    "read": 631,
    "named": 632,
    "become": 633,
    "diuell": 634,
    "arme": 635,
    "proud": 636,
    "children": 637,
    "fight": 638,
    "dreame": 639,
    "kisse": 640,
    "moone": 641,
    "generall": 642,
    "pleasure": 643,
    "went": 644,
    "church": 645,
    "learn": 646,
    "weare": 647,
    "run": 648,
    "weepe": 649,
    "selues": 650,
    "command": 651,
    "order": 652,
    "woe": 653,
    "hard": 654,
    "note": 655,
    "john": 656,
    "ettycate": 657,
    "business": 658,
    "miss": 659,
    "giuen": 660,
    "wise": 661,
    "secret": 662,
    "teach": 663,
    "already": 664,
    "company": 665,
    "meete": 666,
    "seen": 667,
    "sing": 668,
    "pay": 669,
    "further": 670,
    "bosome": 671,
    "forget": 672,
    "thinking": 673,
    "almost": 674,
    "talke": 675,
    "course": 676,
    "rude": 677,
    "rich": 678,
    "claudio": 679,
    "moore": 680,
    "bound": 681,
    "ladies": 682,
    "presence": 683,
    "lesse": 684,
    "grow": 685,
    "maid": 686,
    "malefactors": 687,
    "iust": 688,
    "worship": 689,
    "return": 690,
    "kept": 691,
    "scena": 692,
    "blacke": 693,
    "touch": 694,
    "point": 695,
    "rage": 696,
    "worse": 697,
    "foolish": 698,
    "seeme": 699,
    "mans": 700,
    "reputation": 701,
    "offence": 702,
    "called": 703,
    "comprehend": 704,
    "halfe": 705,
    "sayes": 706,
    "childe": 707,
    "ah": 708,
    "field": 709,
    "guilty": 710,
    "goes": 711,
    "whole": 712,
    "deepe": 713,
    "conduct": 714,
    "presently": 715,
    "oft": 716,
    "didst": 717,
    "sun": 718,
    "writ": 719,
    "during": 720,
    "london": 721,
    "lou": 722,
    "case": 723,
    "murder": 724,
    "coronet": 725,
    "hunter": 726,
    "ayre": 727,
    "murther": 728,
    "hot": 729,
    "cast": 730,
    "businesse": 731,
    "gold": 732,
    "prison": 733,
    "confesse": 734,
    "learned": 735,
    "holder": 736,
    "yorke": 737,
    "neither": 738,
    "golden": 739,
    "trust": 740,
    "due": 741,
    "themselues": 742,
    "opinion": 743,
    "promise": 744,
    "bore": 745,
    "oath": 746,
    "sicke": 747,
    "gaue": 748,
    "force": 749,
    "knight": 750,
    "verie": 751,
    "particular": 752,
    "character": 753,
    "myself": 754,
    "use": 755,
    "deception": 756,
    "remarkable": 757,
    "mccarthy": 758,
    "james": 759,
    "yea": 760,
    "withall": 761,
    "reuenge": 762,
    "along": 763,
    "hauing": 764,
    "eares": 765,
    "smile": 766,
    "dog": 767,
    "suffer": 768,
    "thinkes": 769,
    "turn": 770,
    "table": 771,
    "vnckle": 772,
    "cousin": 773,
    "forme": 774,
    "perhaps": 775,
    "sometimes": 776,
    "honour": 777,
    "rome": 778,
    "mouse": 779,
    "maiesty": 780,
    "edward": 781,
    "excuse": 782,
    "worthy": 783,
    "slaine": 784,
    "beauty": 785,
    "hide": 786,
    "conscience": 787,
    "heauens": 788,
    "worth": 789,
    "ho": 790,
    "nurse": 791,
    "fast": 792,
    "besides": 793,
    "glad": 794,
    "fled": 795,
    "fear": 796,
    "captaine": 797,
    "breeding": 798,
    "concerning": 799,
    "knaue": 800,
    "canst": 801,
    "quite": 802,
    "drinke": 803,
    "manner": 804,
    "loose": 805,
    "window": 806,
    "wall": 807,
    "passion": 808,
    "hear": 809,
    "keep": 810,
    "sport": 811,
    "musicke": 812,
    "visits": 813,
    "dangerous": 814,
    "count": 815,
    "ought": 816,
    "ye": 817,
    "valiant": 818,
    "quiet": 819,
    "soft": 820,
    "straight": 821,
    "prepare": 822,
    "precious": 823,
    "iustice": 824,
    "consent": 825,
    "eat": 826,
    "fortunes": 827,
    "dancing": 828,
    "serve": 829,
    "comprehensible": 830,
    "mortification": 831,
    "completely": 832,
    "criminal": 833,
    "wilson": 834,
    "rucastle": 835,
    "strike": 836,
    "soueraigne": 837,
    "winde": 838,
    "begin": 839,
    "fetch": 840,
    "sort": 841,
    "tender": 842,
    "short": 843,
    "aske": 844,
    "back": 845,
    "base": 846,
    "greefe": 847,
    "towne": 848,
    "hundred": 849,
    "hoa": 850,
    "also": 851,
    "modest": 852,
    "yeares": 853,
    "curse": 854,
    "marrie": 855,
    "mercury": 856,
    "pride": 857,
    "wedding": 858,
    "step": 859,
    "wind": 860,
    "iuliet": 861,
    "sunne": 862,
    "dare": 863,
    "league": 864,
    "certaine": 865,
    "perfect": 866,
    "seeing": 867,
    "ancient": 868,
    "haste": 869,
    "strength": 870,
    "died": 871,
    "cried": 872,
    "boiling": 873,
    "appear": 874,
    "returned": 875,
    "clarence": 876,
    "enemies": 877,
    "poyson": 878,
    "comming": 879,
    "ready": 880,
    "began": 881,
    "princes": 882,
    "sweete": 883,
    "giues": 884,
    "visit": 885,
    "stands": 886,
    "march": 887,
    "sin": 888,
    "measure": 889,
    "having": 890,
    "asked": 891,
    "just": 892,
    "wolf": 893,
    "wisdom": 894,
    "recall": 895,
    "agreeable": 896,
    "ant": 897,
    "roylott": 898,
    "chamber": 899,
    "vnlesse": 900,
    "foot": 901,
    "deliuer": 902,
    "knowne": 903,
    "deed": 904,
    "means": 905,
    "wherefore": 906,
    "heads": 907,
    "committed": 908,
    "boone": 909,
    "tooke": 910,
    "fare": 911,
    "sense": 912,
    "written": 913,
    "ball": 914,
    "lamb": 915,
    "frier": 916,
    "helen": 917,
    "officer": 918,
    "benefactors": 919,
    "merry": 920,
    "court": 921,
    "passe": 922,
    "taken": 923,
    "ring": 924,
    "soone": 925,
    "speakes": 926,
    "walke": 927,
    "houres": 928,
    "wherein": 929,
    "occasion": 930,
    "troth": 931,
    "louing": 932,
    "seemes": 933,
    "third": 934,
    "knowing": 935,
    "seem": 936,
    "lysander": 937,
    "summer": 938,
    "highnesse": 939,
    "fauour": 940,
    "mortall": 941,
    "liuing": 942,
    "braue": 943,
    "buckingham": 944,
    "griefe": 945,
    "serue": 946,
    "lips": 947,
    "heauy": 948,
    "defend": 949,
    "few": 950,
    "greene": 951,
    "souldier": 952,
    "voyce": 953,
    "lie": 954,
    "bullingbrooke": 955,
    "simon": 956,
    "woodman": 957,
    "simple": 958,
    "stop": 959,
    "eate": 960,
    "report": 961,
    "disposition": 962,
    "shake": 963,
    "sinne": 964,
    "fooles": 965,
    "work": 966,
    "foure": 967,
    "lead": 968,
    "ease": 969,
    "appeare": 970,
    "louers": 971,
    "demetrius": 972,
    "vagrom": 973,
    "used": 974,
    "leave": 975,
    "stork": 976,
    "received": 977,
    "frogs": 978,
    "evening": 979,
    "lived": 980,
    "photograph": 981,
    "walking": 982,
    "beast": 983,
    "health": 984,
    "action": 985,
    "moue": 986,
    "broken": 987,
    "throw": 988,
    "cunning": 989,
    "bold": 990,
    "wonder": 991,
    "shal": 992,
    "iron": 993,
    "wits": 994,
    "tybalt": 995,
    "fate": 996,
    "angel": 997,
    "position": 998,
    "relate": 999,
    "learne": 1000,
    "mighty": 1001,
    "study": 1002,
    "mens": 1003,
    "honesty": 1004,
    "paines": 1005,
    "mothers": 1006,
    "awake": 1007,
    "sleeping": 1008,
    "going": 1009,
    "far": 1010,
    "anon": 1011,
    "flye": 1012,
    "offend": 1013,
    "willing": 1014,
    "poor": 1015,
    "madnesse": 1016,
    "fashion": 1017,
    "fine": 1018,
    "bird": 1019,
    "memory": 1020,
    "winter": 1021,
    "safe": 1022,
    "pitty": 1023,
    "close": 1024,
    "patient": 1025,
    "scorne": 1026,
    "held": 1027,
    "longer": 1028,
    "twere": 1029,
    "knowledge": 1030,
    "meant": 1031,
    "needs": 1032,
    "punishment": 1033,
    "danger": 1034,
    "spirits": 1035,
    "double": 1036,
    "shouldst": 1037,
    "beard": 1038,
    "answere": 1039,
    "according": 1040,
    "beggar": 1041,
    "violently": 1042,
    "hermia": 1043,
    "charles": 1044,
    "family": 1045,
    "air": 1046,
    "caesars": 1047,
    "known": 1048,
    "hastings": 1049,
    "ne": 1050,
    "honourable": 1051,
    "laid": 1052,
    "quarrell": 1053,
    "proper": 1054,
    "harme": 1055,
    "losse": 1056,
    "vile": 1057,
    "m": 1058,
    "indeede": 1059,
    "warres": 1060,
    "season": 1061,
    "iudgement": 1062,
    "depart": 1063,
    "sworne": 1064,
    "broke": 1065,
    "blessed": 1066,
    "fie": 1067,
    "early": 1068,
    "child": 1069,
    "circumstances": 1070,
    "parts": 1071,
    "party": 1072,
    "hearing": 1073,
    "possible": 1074,
    "able": 1075,
    "writing": 1076,
    "desdemona": 1077,
    "othello": 1078,
    "ever": 1079,
    "reader": 1080,
    "living": 1081,
    "happened": 1082,
    "villainy": 1083,
    "clever": 1084,
    "hair": 1085,
    "press": 1086,
    "uncle": 1087,
    "adventure": 1088,
    "ryder": 1089,
    "dr": 1090,
    "hatty": 1091,
    "burnwell": 1092,
    "weake": 1093,
    "thankes": 1094,
    "lyes": 1095,
    "deeds": 1096,
    "slaue": 1097,
    "weeping": 1098,
    "yeeld": 1099,
    "toward": 1100,
    "noise": 1101,
    "low": 1102,
    "wine": 1103,
    "shape": 1104,
    "dutie": 1105,
    "subiect": 1106,
    "birth": 1107,
    "lieutenant": 1108,
    "harry": 1109,
    "country": 1110,
    "horses": 1111,
    "bloud": 1112,
    "certain": 1113,
    "bride": 1114,
    "hurt": 1115,
    "villain": 1116,
    "hugh": 1117,
    "piramus": 1118,
    "hat": 1119,
    "toby": 1120,
    "humbly": 1121,
    "reach": 1122,
    "effect": 1123,
    "black": 1124,
    "dull": 1125,
    "iudge": 1126,
    "beware": 1127,
    "mock": 1128,
    "bones": 1129,
    "remembrance": 1130,
    "vice": 1131,
    "beares": 1132,
    "story": 1133,
    "rule": 1134,
    "win": 1135,
    "fiue": 1136,
    "easily": 1137,
    "adieu": 1138,
    "dust": 1139,
    "flesh": 1140,
    "asse": 1141,
    "host": 1142,
    "song": 1143,
    "tried": 1144,
    "parties": 1145,
    "rosalind": 1146,
    "louer": 1147,
    "idle": 1148,
    "deny": 1149,
    "aside": 1150,
    "wicked": 1151,
    "enemy": 1152,
    "contempt": 1153,
    "suite": 1154,
    "bitter": 1155,
    "kingdome": 1156,
    "paper": 1157,
    "silence": 1158,
    "tree": 1159,
    "dying": 1160,
    "vnderstand": 1161,
    "fore": 1162,
    "naturally": 1163,
    "sacred": 1164,
    "banish": 1165,
    "hubert": 1166,
    "food": 1167,
    "escape": 1168,
    "years": 1169,
    "maluolio": 1170,
    "showing": 1171,
    "instruction": 1172,
    "degree": 1173,
    "treason": 1174,
    "secunda": 1175,
    "rules": 1176,
    "amen": 1177,
    "wert": 1178,
    "fearefull": 1179,
    "buy": 1180,
    "among": 1181,
    "wash": 1182,
    "wiues": 1183,
    "prethee": 1184,
    "neighbour": 1185,
    "3": 1186,
    "speed": 1187,
    "proofe": 1188,
    "booke": 1189,
    "moment": 1190,
    "pure": 1191,
    "bearing": 1192,
    "dolphin": 1193,
    "surely": 1194,
    "carry": 1195,
    "fingers": 1196,
    "fresh": 1197,
    "apt": 1198,
    "arm": 1199,
    "wood": 1200,
    "assure": 1201,
    "folly": 1202,
    "kate": 1203,
    "door": 1204,
    "under": 1205,
    "save": 1206,
    "given": 1207,
    "river": 1208,
    "ants": 1209,
    "over": 1210,
    "jupiter": 1211,
    "accuracy": 1212,
    "observation": 1213,
    "conversation": 1214,
    "vulgarity": 1215,
    "days": 1216,
    "windibank": 1217,
    "moulton": 1218,
    "tower": 1219,
    "crosse": 1220,
    "foote": 1221,
    "crimes": 1222,
    "reasons": 1223,
    "richmond": 1224,
    "desires": 1225,
    "shewes": 1226,
    "match": 1227,
    "condition": 1228,
    "wel": 1229,
    "lose": 1230,
    "drop": 1231,
    "tedious": 1232,
    "coward": 1233,
    "keepes": 1234,
    "offended": 1235,
    "colour": 1236,
    "paris": 1237,
    "kinsman": 1238,
    "mistresse": 1239,
    "aboue": 1240,
    "thrice": 1241,
    "behind": 1242,
    "ten": 1243,
    "lacke": 1244,
    "courage": 1245,
    "wishes": 1246,
    "clay": 1247,
    "guests": 1248,
    "nose": 1249,
    "snake": 1250,
    "pompey": 1251,
    "appearance": 1252,
    "entertainment": 1253,
    "horatio": 1254,
    "laertes": 1255,
    "edwards": 1256,
    "vertuous": 1257,
    "plaine": 1258,
    "liberty": 1259,
    "wretched": 1260,
    "dogge": 1261,
    "blame": 1262,
    "fill": 1263,
    "doing": 1264,
    "dispatch": 1265,
    "ripe": 1266,
    "heauie": 1267,
    "names": 1268,
    "counsell": 1269,
    "stirre": 1270,
    "stones": 1271,
    "darke": 1272,
    "prythee": 1273,
    "bred": 1274,
    "purse": 1275,
    "holds": 1276,
    "gallant": 1277,
    "faults": 1278,
    "feeling": 1279,
    "begging": 1280,
    "rise": 1281,
    "saying": 1282,
    "greater": 1283,
    "commend": 1284,
    "laugh": 1285,
    "prisoner": 1286,
    "vaine": 1287,
    "forrest": 1288,
    "followed": 1289,
    "quickly": 1290,
    "coat": 1291,
    "reade": 1292,
    "innocence": 1293,
    "band": 1294,
    "language": 1295,
    "headed": 1296,
    "villains": 1297,
    "thumb": 1298,
    "negligence": 1299,
    "rodorigo": 1300,
    "partner": 1301,
    "pretty": 1302,
    "passing": 1303,
    "saint": 1304,
    "quicke": 1305,
    "teare": 1306,
    "crown": 1307,
    "wast": 1308,
    "vain": 1309,
    "steale": 1310,
    "chance": 1311,
    "dukes": 1312,
    "title": 1313,
    "blesse": 1314,
    "valour": 1315,
    "seat": 1316,
    "aduantage": 1317,
    "brow": 1318,
    "pittie": 1319,
    "stone": 1320,
    "tent": 1321,
    "tane": 1322,
    "ride": 1323,
    "seeking": 1324,
    "rose": 1325,
    "approach": 1326,
    "examined": 1327,
    "demands": 1328,
    "feathers": 1329,
    "cruell": 1330,
    "confidence": 1331,
    "guest": 1332,
    "eating": 1333,
    "signior": 1334,
    "forms": 1335,
    "ie": 1336,
    "perfectly": 1337,
    "crime": 1338,
    "issue": 1339,
    "wretch": 1340,
    "wide": 1341,
    "fierce": 1342,
    "angry": 1343,
    "damned": 1344,
    "lend": 1345,
    "witnesse": 1346,
    "forgot": 1347,
    "naturall": 1348,
    "repent": 1349,
    "christian": 1350,
    "vow": 1351,
    "intelligence": 1352,
    "quoth": 1353,
    "perceiue": 1354,
    "clocke": 1355,
    "rough": 1356,
    "briefe": 1357,
    "souldiers": 1358,
    "satisfied": 1359,
    "sence": 1360,
    "companie": 1361,
    "agreed": 1362,
    "drinking": 1363,
    "dish": 1364,
    "learning": 1365,
    "error": 1366,
    "caska": 1367,
    "caes": 1368,
    "sen": 1369,
    "steal": 1370,
    "proved": 1371,
    "eventually": 1372,
    "served": 1373,
    "year": 1374,
    "pitcher": 1375,
    "graceful": 1376,
    "suspicious": 1377,
    "details": 1378,
    "love": 1379,
    "several": 1380,
    "police": 1381,
    "mysterious": 1382,
    "klan": 1383,
    "christmas": 1384,
    "julia": 1385,
    "guard": 1386,
    "naked": 1387,
    "beg": 1388,
    "euerie": 1389,
    "bow": 1390,
    "subiects": 1391,
    "bright": 1392,
    "yonder": 1393,
    "terror": 1394,
    "faine": 1395,
    "scene": 1396,
    "swift": 1397,
    "estate": 1398,
    "account": 1399,
    "fond": 1400,
    "beautie": 1401,
    "madame": 1402,
    "round": 1403,
    "swords": 1404,
    "motion": 1405,
    "vncle": 1406,
    "natiue": 1407,
    "waste": 1408,
    "doore": 1409,
    "streets": 1410,
    "ship": 1411,
    "pleasant": 1412,
    "sat": 1413,
    "odious": 1414,
    "suitor": 1415,
    "handkerchiefe": 1416,
    "looking": 1417,
    "whiles": 1418,
    "endure": 1419,
    "aliue": 1420,
    "stood": 1421,
    "tertia": 1422,
    "banished": 1423,
    "catch": 1424,
    "princely": 1425,
    "catesby": 1426,
    "tongues": 1427,
    "feele": 1428,
    "receiue": 1429,
    "sonnes": 1430,
    "cosin": 1431,
    "norfolke": 1432,
    "cheeke": 1433,
    "thank": 1434,
    "spring": 1435,
    "nights": 1436,
    "doctor": 1437,
    "number": 1438,
    "teeth": 1439,
    "mocke": 1440,
    "greatest": 1441,
    "saies": 1442,
    "purposes": 1443,
    "sirrah": 1444,
    "ladie": 1445,
    "truely": 1446,
    "feast": 1447,
    "argument": 1448,
    "acquaintance": 1449,
    "allow": 1450,
    "c": 1451,
    "sufficient": 1452,
    "remain": 1453,
    "orlando": 1454,
    "took": 1455,
    "clouds": 1456,
    "alacke": 1457,
    "lordship": 1458,
    "slaughter": 1459,
    "throat": 1460,
    "grant": 1461,
    "englands": 1462,
    "battaile": 1463,
    "happie": 1464,
    "haire": 1465,
    "daies": 1466,
    "wisedome": 1467,
    "behinde": 1468,
    "knees": 1469,
    "nere": 1470,
    "desperate": 1471,
    "talk": 1472,
    "appeared": 1473,
    "request": 1474,
    "starres": 1475,
    "yeeres": 1476,
    "drunke": 1477,
    "hungry": 1478,
    "acquainted": 1479,
    "creatures": 1480,
    "large": 1481,
    "half": 1482,
    "pleased": 1483,
    "contemptuous": 1484,
    "lippes": 1485,
    "instruct": 1486,
    "pocket": 1487,
    "wouldst": 1488,
    "thrust": 1489,
    "between": 1490,
    "bank": 1491,
    "cards": 1492,
    "vanity": 1493,
    "trade": 1494,
    "flowers": 1495,
    "following": 1496,
    "vous": 1497,
    "entire": 1498,
    "mortified": 1499,
    "dreadfull": 1500,
    "vn": 1501,
    "euill": 1502,
    "towards": 1503,
    "empty": 1504,
    "thither": 1505,
    "twenty": 1506,
    "knee": 1507,
    "speaks": 1508,
    "plague": 1509,
    "therein": 1510,
    "grosse": 1511,
    "spent": 1512,
    "glory": 1513,
    "length": 1514,
    "wombe": 1515,
    "damn": 1516,
    "snow": 1517,
    "labour": 1518,
    "enemie": 1519,
    "throne": 1520,
    "hart": 1521,
    "wound": 1522,
    "iest": 1523,
    "taking": 1524,
    "forward": 1525,
    "discourse": 1526,
    "neece": 1527,
    "growes": 1528,
    "traitors": 1529,
    "tyrant": 1530,
    "wrongs": 1531,
    "seuen": 1532,
    "vowes": 1533,
    "eies": 1534,
    "gates": 1535,
    "gainst": 1536,
    "siluer": 1537,
    "merit": 1538,
    "natures": 1539,
    "demand": 1540,
    "takes": 1541,
    "bell": 1542,
    "beasts": 1543,
    "city": 1544,
    "helena": 1545,
    "seeming": 1546,
    "gate": 1547,
    "shop": 1548,
    "grapes": 1549,
    "disguise": 1550,
    "ceremony": 1551,
    "shepheard": 1552,
    "prouost": 1553,
    "virtue": 1554,
    "fellows": 1555,
    "ass": 1556,
    "remembered": 1557,
    "considerable": 1558,
    "vigilant": 1559,
    "understanding": 1560,
    "using": 1561,
    "showed": 1562,
    "refused": 1563,
    "courtesy": 1564,
    "wanted": 1565,
    "situation": 1566,
    "foolishness": 1567,
    "log": 1568,
    "above": 1569,
    "rudeness": 1570,
    "introductions": 1571,
    "observed": 1572,
    "adventures": 1573,
    "marks": 1574,
    "sherlock": 1575,
    "defective": 1576,
    "adler": 1577,
    "involved": 1578,
    "k": 1579,
    "speckled": 1580,
    "colonel": 1581,
    "copper": 1582,
    "spoken": 1583,
    "safety": 1584,
    "george": 1585,
    "priuate": 1586,
    "obey": 1587,
    "key": 1588,
    "weary": 1589,
    "trouble": 1590,
    "dispaire": 1591,
    "outward": 1592,
    "violence": 1593,
    "suspect": 1594,
    "mercie": 1595,
    "wrath": 1596,
    "conclusion": 1597,
    "roome": 1598,
    "sentence": 1599,
    "kindly": 1600,
    "woes": 1601,
    "likely": 1602,
    "supper": 1603,
    "weapon": 1604,
    "whereof": 1605,
    "feares": 1606,
    "sees": 1607,
    "suit": 1608,
    "speaking": 1609,
    "greatnesse": 1610,
    "steele": 1611,
    "dar": 1612,
    "wing": 1613,
    "dignity": 1614,
    "wilde": 1615,
    "sometime": 1616,
    "runne": 1617,
    "burne": 1618,
    "sold": 1619,
    "lands": 1620,
    "cease": 1621,
    "ll": 1622,
    "form": 1623,
    "pleas": 1624,
    "stronger": 1625,
    "suspected": 1626,
    "temper": 1627,
    "ordinary": 1628,
    "try": 1629,
    "gaunt": 1630,
    "eight": 1631,
    "regard": 1632,
    "ist": 1633,
    "neck": 1634,
    "bread": 1635,
    "woods": 1636,
    "flower": 1637,
    "sooner": 1638,
    "phrase": 1639,
    "carried": 1640,
    "flattery": 1641,
    "cyprus": 1642,
    "buried": 1643,
    "delight": 1644,
    "got": 1645,
    "lip": 1646,
    "doo": 1647,
    "ghost": 1648,
    "brest": 1649,
    "cries": 1650,
    "circumstance": 1651,
    "begge": 1652,
    "shine": 1653,
    "growne": 1654,
    "liu": 1655,
    "seal": 1656,
    "sodaine": 1657,
    "faithfull": 1658,
    "breefe": 1659,
    "commission": 1660,
    "remorse": 1661,
    "dies": 1662,
    "traitor": 1663,
    "former": 1664,
    "hollow": 1665,
    "foe": 1666,
    "breach": 1667,
    "weigh": 1668,
    "triumph": 1669,
    "counterfeit": 1670,
    "brings": 1671,
    "mightie": 1672,
    "sorry": 1673,
    "heeles": 1674,
    "shot": 1675,
    "smiling": 1676,
    "borrowed": 1677,
    "skin": 1678,
    "bestow": 1679,
    "cosen": 1680,
    "instrument": 1681,
    "perchance": 1682,
    "finding": 1683,
    "struck": 1684,
    "beyond": 1685,
    "companion": 1686,
    "otherwise": 1687,
    "complexion": 1688,
    "anger": 1689,
    "seems": 1690,
    "necessary": 1691,
    "peculiar": 1692,
    "station": 1693,
    "errors": 1694,
    "isabell": 1695,
    "mystery": 1696,
    "fright": 1697,
    "dreames": 1698,
    "shore": 1699,
    "betray": 1700,
    "shortly": 1701,
    "abroad": 1702,
    "lancaster": 1703,
    "view": 1704,
    "deede": 1705,
    "sorrowes": 1706,
    "forgiue": 1707,
    "meaning": 1708,
    "neede": 1709,
    "blunt": 1710,
    "paine": 1711,
    "northumberland": 1712,
    "top": 1713,
    "peece": 1714,
    "stranger": 1715,
    "spare": 1716,
    "wake": 1717,
    "humor": 1718,
    "tall": 1719,
    "thunder": 1720,
    "start": 1721,
    "bare": 1722,
    "prayers": 1723,
    "chide": 1724,
    "nine": 1725,
    "forbid": 1726,
    "monstrous": 1727,
    "smiles": 1728,
    "proceed": 1729,
    "extreme": 1730,
    "heire": 1731,
    "ignorance": 1732,
    "tame": 1733,
    "leade": 1734,
    "goodnight": 1735,
    "twice": 1736,
    "ago": 1737,
    "owe": 1738,
    "lyon": 1739,
    "confronted": 1740,
    "becomes": 1741,
    "deuise": 1742,
    "later": 1743,
    "scoena": 1744,
    "burning": 1745,
    "game": 1746,
    "break": 1747,
    "boots": 1748,
    "yond": 1749,
    "crownes": 1750,
    "yeare": 1751,
    "gloue": 1752,
    "assembly": 1753,
    "affection": 1754,
    "ioue": 1755,
    "satisfaction": 1756,
    "distance": 1757,
    "pursue": 1758,
    "orange": 1759,
    "murderer": 1760,
    "places": 1761,
    "simplicity": 1762,
    "cheese": 1763,
    "thirst": 1764,
    "ophelia": 1765,
    "remembrances": 1766,
    "feel": 1767,
    "gent": 1768,
    "entirely": 1769,
    "wealthy": 1770,
    "smooth": 1771,
    "glasse": 1772,
    "shadow": 1773,
    "commit": 1774,
    "figure": 1775,
    "loe": 1776,
    "begger": 1777,
    "cheekes": 1778,
    "drawne": 1779,
    "trees": 1780,
    "thence": 1781,
    "happinesse": 1782,
    "mistake": 1783,
    "earnest": 1784,
    "dry": 1785,
    "ours": 1786,
    "knife": 1787,
    "bids": 1788,
    "bottome": 1789,
    "flood": 1790,
    "spake": 1791,
    "hearke": 1792,
    "husbands": 1793,
    "vrg": 1794,
    "twill": 1795,
    "thomas": 1796,
    "famous": 1797,
    "gifts": 1798,
    "seuerall": 1799,
    "withdraw": 1800,
    "wanton": 1801,
    "beat": 1802,
    "assistance": 1803,
    "trumpet": 1804,
    "blow": 1805,
    "earle": 1806,
    "bodies": 1807,
    "beginning": 1808,
    "peter": 1809,
    "maiden": 1810,
    "visited": 1811,
    "blowes": 1812,
    "bawd": 1813,
    "tune": 1814,
    "instant": 1815,
    "gain": 1816,
    "horrible": 1817,
    "supply": 1818,
    "violent": 1819,
    "aumerle": 1820,
    "olde": 1821,
    "mend": 1822,
    "render": 1823,
    "narrow": 1824,
    "sitting": 1825,
    "mountague": 1826,
    "asking": 1827,
    "athens": 1828,
    "discretion": 1829,
    "fairy": 1830,
    "box": 1831,
    "titinius": 1832,
    "rosalinde": 1833,
    "less": 1834,
    "leonato": 1835,
    "near": 1836,
    "morality": 1837,
    "jackdaw": 1838,
    "filled": 1839,
    "unto": 1840,
    "understand": 1841,
    "deceive": 1842,
    "humiliated": 1843,
    "importation": 1844,
    "cloak": 1845,
    "efforts": 1846,
    "concerns": 1847,
    "dropped": 1848,
    "distress": 1849,
    "receive": 1850,
    "policy": 1851,
    "readily": 1852,
    "arrived": 1853,
    "deceived": 1854,
    "idleness": 1855,
    "observe": 1856,
    "contemptible": 1857,
    "trying": 1858,
    "leaving": 1859,
    "shows": 1860,
    "kindness": 1861,
    "released": 1862,
    "real": 1863,
    "private": 1864,
    "itself": 1865,
    "someone": 1866,
    "believed": 1867,
    "dear": 1868,
    "lessons": 1869,
    "mannered": 1870,
    "parlor": 1871,
    "brief": 1872,
    "floor": 1873,
    "judgment": 1874,
    "clean": 1875,
    "scandal": 1876,
    "advice": 1877,
    "jewel": 1878,
    "glues": 1879,
    "irene": 1880,
    "valuable": 1881,
    "criminals": 1882,
    "hosmer": 1883,
    "disappeared": 1884,
    "evidence": 1885,
    "deduced": 1886,
    "pips": 1887,
    "elias": 1888,
    "investigated": 1889,
    "substantial": 1890,
    "carbuncle": 1891,
    "peterson": 1892,
    "hydraulic": 1893,
    "beryls": 1894,
    "beeches": 1895,
    "persons": 1896,
    "protest": 1897,
    "humble": 1898,
    "lawfull": 1899,
    "wounds": 1900,
    "n": 1901,
    "vengeance": 1902,
    "encounter": 1903,
    "salt": 1904,
    "flatter": 1905,
    "humour": 1906,
    "malice": 1907,
    "banishment": 1908,
    "self": 1909,
    "painted": 1910,
    "garments": 1911,
    "quarta": 1912,
    "help": 1913,
    "seale": 1914,
    "lest": 1915,
    "hardly": 1916,
    "shallow": 1917,
    "protect": 1918,
    "messenger": 1919,
    "dagger": 1920,
    "gift": 1921,
    "garden": 1922,
    "hid": 1923,
    "delay": 1924,
    "ones": 1925,
    "necke": 1926,
    "fellowes": 1927,
    "blew": 1928,
    "except": 1929,
    "attempt": 1930,
    "sits": 1931,
    "ciuill": 1932,
    "giuing": 1933,
    "vulgar": 1934,
    "solemnity": 1935,
    "twixt": 1936,
    "absent": 1937,
    "remedie": 1938,
    "consideration": 1939,
    "forced": 1940,
    "smell": 1941,
    "nation": 1942,
    "fury": 1943,
    "turned": 1944,
    "freely": 1945,
    "neglected": 1946,
    "bonnet": 1947,
    "plate": 1948,
    "household": 1949,
    "venice": 1950,
    "wisely": 1951,
    "drown": 1952,
    "piece": 1953,
    "ran": 1954,
    "assistant": 1955,
    "whore": 1956,
    "offered": 1957,
    "sum": 1958,
    "houses": 1959,
    "bringing": 1960,
    "thisby": 1961,
    "hey": 1962,
    "romans": 1963,
    "paid": 1964,
    "octauius": 1965,
    "messala": 1966,
    "deadly": 1967,
    "intent": 1968,
    "followes": 1969,
    "graces": 1970,
    "bend": 1971,
    "fac": 1972,
    "raine": 1973,
    "offers": 1974,
    "seruant": 1975,
    "farwell": 1976,
    "wofull": 1977,
    "although": 1978,
    "sicknesse": 1979,
    "abus": 1980,
    "riuers": 1981,
    "honors": 1982,
    "accident": 1983,
    "mou": 1984,
    "falling": 1985,
    "maine": 1986,
    "drowne": 1987,
    "elbow": 1988,
    "thriue": 1989,
    "hidden": 1990,
    "vnkle": 1991,
    "direct": 1992,
    "henry": 1993,
    "aye": 1994,
    "hers": 1995,
    "benefit": 1996,
    "conceit": 1997,
    "hatefull": 1998,
    "appetite": 1999,
    "citie": 2000,
    "reproach": 2001,
    "braines": 2002,
    "tempt": 2003,
    "twentie": 2004,
    "neighbor": 2005,
    "rash": 2006,
    "morne": 2007,
    "choose": 2008,
    "cure": 2009,
    "touching": 2010,
    "defence": 2011,
    "womans": 2012,
    "huge": 2013,
    "line": 2014,
    "mettle": 2015,
    "religion": 2016,
    "spight": 2017,
    "plucke": 2018,
    "putting": 2019,
    "presented": 2020,
    "circle": 2021,
    "affections": 2022,
    "clearly": 2023,
    "braine": 2024,
    "happily": 2025,
    "familiar": 2026,
    "challenge": 2027,
    "vnfold": 2028,
    "female": 2029,
    "profit": 2030,
    "termes": 2031,
    "visage": 2032,
    "courteous": 2033,
    "rogue": 2034,
    "players": 2035,
    "lying": 2036,
    "reading": 2037,
    "bear": 2038,
    "papers": 2039,
    "roman": 2040,
    "lucius": 2041,
    "degrees": 2042,
    "faithful": 2043,
    "denmarke": 2044,
    "desart": 2045,
    "coming": 2046,
    "important": 2047,
    "wrote": 2048,
    "diligence": 2049,
    "cesario": 2050,
    "members": 2051,
    "raised": 2052,
    "browes": 2053,
    "begins": 2054,
    "harsh": 2055,
    "whence": 2056,
    "secure": 2057,
    "kindred": 2058,
    "libertie": 2059,
    "perforce": 2060,
    "melancholly": 2061,
    "post": 2062,
    "cursed": 2063,
    "miserable": 2064,
    "blinde": 2065,
    "enuious": 2066,
    "faces": 2067,
    "prey": 2068,
    "falne": 2069,
    "slander": 2070,
    "flourish": 2071,
    "vantage": 2072,
    "stolne": 2073,
    "tempest": 2074,
    "consider": 2075,
    "peeres": 2076,
    "punish": 2077,
    "doome": 2078,
    "ioyne": 2079,
    "stanley": 2080,
    "castle": 2081,
    "twelue": 2082,
    "perill": 2083,
    "citizens": 2084,
    "fairely": 2085,
    "accept": 2086,
    "led": 2087,
    "feed": 2088,
    "wings": 2089,
    "admit": 2090,
    "couer": 2091,
    "exeter": 2092,
    "fought": 2093,
    "dew": 2094,
    "robert": 2095,
    "inheritance": 2096,
    "habit": 2097,
    "practice": 2098,
    "thanks": 2099,
    "theirs": 2100,
    "wrought": 2101,
    "amaz": 2102,
    "flat": 2103,
    "possessed": 2104,
    "powers": 2105,
    "different": 2106,
    "directly": 2107,
    "actions": 2108,
    "seek": 2109,
    "promis": 2110,
    "lock": 2111,
    "herford": 2112,
    "accused": 2113,
    "elsewhere": 2114,
    "somewhat": 2115,
    "runs": 2116,
    "sighes": 2117,
    "hanging": 2118,
    "cell": 2119,
    "dark": 2120,
    "valley": 2121,
    "simply": 2122,
    "breakfast": 2123,
    "admiration": 2124,
    "required": 2125,
    "il": 2126,
    "countenance": 2127,
    "ranke": 2128,
    "capitoll": 2129,
    "quality": 2130,
    "beu": 2131,
    "outside": 2132,
    "missing": 2133,
    "phebe": 2134,
    "instead": 2135,
    "size": 2136,
    "stream": 2137,
    "lesson": 2138,
    "continued": 2139,
    "stolen": 2140,
    "disguised": 2141,
    "worne": 2142,
    "naught": 2143,
    "vrge": 2144,
    "powre": 2145,
    "coarse": 2146,
    "tremble": 2147,
    "blush": 2148,
    "sharpe": 2149,
    "heauenly": 2150,
    "heereafter": 2151,
    "cost": 2152,
    "assur": 2153,
    "telling": 2154,
    "affaires": 2155,
    "thereof": 2156,
    "enioy": 2157,
    "dorset": 2158,
    "taught": 2159,
    "hopes": 2160,
    "sooth": 2161,
    "wait": 2162,
    "angell": 2163,
    "trembling": 2164,
    "vntill": 2165,
    "wont": 2166,
    "cup": 2167,
    "slow": 2168,
    "treasure": 2169,
    "pluck": 2170,
    "intend": 2171,
    "easie": 2172,
    "richards": 2173,
    "wear": 2174,
    "talking": 2175,
    "wants": 2176,
    "absence": 2177,
    "ely": 2178,
    "readie": 2179,
    "ambition": 2180,
    "reuerence": 2181,
    "burthen": 2182,
    "meere": 2183,
    "partly": 2184,
    "scope": 2185,
    "guide": 2186,
    "expedition": 2187,
    "quit": 2188,
    "slip": 2189,
    "armour": 2190,
    "hit": 2191,
    "enterprize": 2192,
    "necessity": 2193,
    "reuolt": 2194,
    "assurance": 2195,
    "officers": 2196,
    "colours": 2197,
    "dwell": 2198,
    "ransome": 2199,
    "beaten": 2200,
    "war": 2201,
    "begun": 2202,
    "den": 2203,
    "strongly": 2204,
    "lyons": 2205,
    "passage": 2206,
    "cal": 2207,
    "list": 2208,
    "meeting": 2209,
    "forsworne": 2210,
    "plaid": 2211,
    "audience": 2212,
    "goods": 2213,
    "leane": 2214,
    "smallest": 2215,
    "mirth": 2216,
    "wounded": 2217,
    "parted": 2218,
    "impossible": 2219,
    "generally": 2220,
    "article": 2221,
    "greatly": 2222,
    "companions": 2223,
    "mercutio": 2224,
    "dogs": 2225,
    "choice": 2226,
    "modestie": 2227,
    "vault": 2228,
    "custome": 2229,
    "dishonest": 2230,
    "delicate": 2231,
    "cases": 2232,
    "que": 2233,
    "non": 2234,
    "sex": 2235,
    "censure": 2236,
    "4": 2237,
    "topas": 2238,
    "barnardine": 2239,
    "five": 2240,
    "nearly": 2241,
    "knaves": 2242,
    "moreover": 2243,
    "\u00e6sop": 2244,
    "mere": 2245,
    "unable": 2246,
    "traveller": 2247,
    "corn": 2248,
    "piteously": 2249,
    "begged": 2250,
    "grasshopper": 2251,
    "ways": 2252,
    "prove": 2253,
    "awakened": 2254,
    "offense": 2255,
    "rope": 2256,
    "diligently": 2257,
    "decided": 2258,
    "behavior": 2259,
    "easy": 2260,
    "actually": 2261,
    "sensibly": 2262,
    "evil": 2263,
    "seemed": 2264,
    "victim": 2265,
    "enjoyed": 2266,
    "vigilance": 2267,
    "live": 2268,
    "treatise": 2269,
    "po": 2270,
    "lightness": 2271,
    "respectacle": 2272,
    "comprehension": 2273,
    "servant": 2274,
    "preserve": 2275,
    "hour": 2276,
    "handkerchief": 2277,
    "removed": 2278,
    "remark": 2279,
    "introduce": 2280,
    "until": 2281,
    "inexcusable": 2282,
    "colored": 2283,
    "unless": 2284,
    "dressed": 2285,
    "deference": 2286,
    "cleanliness": 2287,
    "personal": 2288,
    "superior": 2289,
    "slang": 2290,
    "envelope": 2291,
    "invitation": 2292,
    "arranged": 2293,
    "fail": 2294,
    "polite": 2295,
    "partners": 2296,
    "however": 2297,
    "advertisement": 2298,
    "accepted": 2299,
    "chess": 2300,
    "essential": 2301,
    "employers": 2302,
    "designed": 2303,
    "detective": 2304,
    "preserved": 2305,
    "seduction": 2306,
    "clues": 2307,
    "bohemia": 2308,
    "confessed": 2309,
    "explaining": 2310,
    "moved": 2311,
    "items": 2312,
    "weeks": 2313,
    "boscombe": 2314,
    "respectable": 2315,
    "america": 2316,
    "opium": 2317,
    "blue": 2318,
    "managed": 2319,
    "stepfather": 2320,
    "ventilator": 2321,
    "painfully": 2322,
    "gems": 2323,
    "hung": 2324,
    "sends": 2325,
    "widdow": 2326,
    "iealious": 2327,
    "hatred": 2328,
    "whil": 2329,
    "stab": 2330,
    "vnnaturall": 2331,
    "villaines": 2332,
    "wonderfull": 2333,
    "vouchsafe": 2334,
    "slew": 2335,
    "guilt": 2336,
    "deaths": 2337,
    "finger": 2338,
    "deserue": 2339,
    "woo": 2340,
    "winne": 2341,
    "blest": 2342,
    "height": 2343,
    "dread": 2344,
    "louely": 2345,
    "reply": 2346,
    "ends": 2347,
    "turnes": 2348,
    "deuill": 2349,
    "reward": 2350,
    "deuice": 2351,
    "bloudy": 2352,
    "friendship": 2353,
    "embrace": 2354,
    "conclude": 2355,
    "opposite": 2356,
    "requires": 2357,
    "firme": 2358,
    "determine": 2359,
    "wearie": 2360,
    "denie": 2361,
    "entreat": 2362,
    "possest": 2363,
    "north": 2364,
    "fatall": 2365,
    "standing": 2366,
    "behalfe": 2367,
    "traytor": 2368,
    "whit": 2369,
    "begot": 2370,
    "deputie": 2371,
    "bent": 2372,
    "ornaments": 2373,
    "refuse": 2374,
    "seas": 2375,
    "rid": 2376,
    "boyes": 2377,
    "foes": 2378,
    "compassion": 2379,
    "gray": 2380,
    "patiently": 2381,
    "battell": 2382,
    "whisper": 2383,
    "princesse": 2384,
    "sweetly": 2385,
    "breed": 2386,
    "elder": 2387,
    "east": 2388,
    "felt": 2389,
    "fat": 2390,
    "proclaime": 2391,
    "claime": 2392,
    "ambitious": 2393,
    "durst": 2394,
    "sell": 2395,
    "drawes": 2396,
    "prepar": 2397,
    "tread": 2398,
    "triall": 2399,
    "confusion": 2400,
    "sought": 2401,
    "eie": 2402,
    "departed": 2403,
    "drawing": 2404,
    "sway": 2405,
    "haile": 2406,
    "vilde": 2407,
    "serpent": 2408,
    "constant": 2409,
    "yesterday": 2410,
    "wealth": 2411,
    "acte": 2412,
    "coniure": 2413,
    "beshrew": 2414,
    "doores": 2415,
    "mowbray": 2416,
    "gage": 2417,
    "crop": 2418,
    "suffering": 2419,
    "em": 2420,
    "calls": 2421,
    "wooe": 2422,
    "kisses": 2423,
    "cals": 2424,
    "abuse": 2425,
    "wearing": 2426,
    "meat": 2427,
    "honestie": 2428,
    "yellow": 2429,
    "pistoll": 2430,
    "alexander": 2431,
    "pre": 2432,
    "andrew": 2433,
    "glorious": 2434,
    "barke": 2435,
    "determined": 2436,
    "rul": 2437,
    "disgrace": 2438,
    "imagine": 2439,
    "wench": 2440,
    "leysure": 2441,
    "accuse": 2442,
    "beate": 2443,
    "spit": 2444,
    "drops": 2445,
    "warlike": 2446,
    "stroke": 2447,
    "arise": 2448,
    "wonne": 2449,
    "findes": 2450,
    "recouer": 2451,
    "glouster": 2452,
    "prayer": 2453,
    "desert": 2454,
    "countries": 2455,
    "drew": 2456,
    "slay": 2457,
    "rights": 2458,
    "neyther": 2459,
    "sinnes": 2460,
    "worlds": 2461,
    "hadst": 2462,
    "execution": 2463,
    "tut": 2464,
    "tel": 2465,
    "asleepe": 2466,
    "tydings": 2467,
    "deceiu": 2468,
    "intreat": 2469,
    "bene": 2470,
    "seruants": 2471,
    "pluckt": 2472,
    "guesse": 2473,
    "lent": 2474,
    "obedience": 2475,
    "grew": 2476,
    "gaine": 2477,
    "trumpets": 2478,
    "cardinall": 2479,
    "dealings": 2480,
    "notice": 2481,
    "knot": 2482,
    "appeares": 2483,
    "barre": 2484,
    "priest": 2485,
    "scaena": 2486,
    "presume": 2487,
    "strumpet": 2488,
    "daughters": 2489,
    "hangs": 2490,
    "dealing": 2491,
    "ask": 2492,
    "maids": 2493,
    "afterward": 2494,
    "amisse": 2495,
    "pompe": 2496,
    "com": 2497,
    "graues": 2498,
    "bond": 2499,
    "below": 2500,
    "lights": 2501,
    "bastard": 2502,
    "ireland": 2503,
    "tricke": 2504,
    "concludes": 2505,
    "beside": 2506,
    "legs": 2507,
    "dares": 2508,
    "angiers": 2509,
    "adde": 2510,
    "properly": 2511,
    "palme": 2512,
    "saile": 2513,
    "example": 2514,
    "minute": 2515,
    "heate": 2516,
    "sung": 2517,
    "twisted": 2518,
    "faint": 2519,
    "whereto": 2520,
    "remaine": 2521,
    "imagination": 2522,
    "feede": 2523,
    "speciall": 2524,
    "theeues": 2525,
    "theefe": 2526,
    "noyse": 2527,
    "tombe": 2528,
    "oathes": 2529,
    "formes": 2530,
    "sisters": 2531,
    "countie": 2532,
    "constables": 2533,
    "playing": 2534,
    "rat": 2535,
    "murdered": 2536,
    "calling": 2537,
    "thursday": 2538,
    "athenian": 2539,
    "india": 2540,
    "main": 2541,
    "murderers": 2542,
    "hunger": 2543,
    "knows": 2544,
    "trick": 2545,
    "ignorant": 2546,
    "oliuia": 2547,
    "four": 2548,
    "sins": 2549,
    "willough": 2550,
    "belike": 2551,
    "betwixt": 2552,
    "faile": 2553,
    "angels": 2554,
    "rous": 2555,
    "vndertake": 2556,
    "vnknowne": 2557,
    "lightly": 2558,
    "kingdomes": 2559,
    "peeuish": 2560,
    "seest": 2561,
    "spend": 2562,
    "sowre": 2563,
    "greet": 2564,
    "titles": 2565,
    "legges": 2566,
    "sleepes": 2567,
    "meddle": 2568,
    "heed": 2569,
    "destroy": 2570,
    "ratcliffe": 2571,
    "purchase": 2572,
    "hood": 2573,
    "leaues": 2574,
    "barren": 2575,
    "debt": 2576,
    "craue": 2577,
    "strait": 2578,
    "manet": 2579,
    "direction": 2580,
    "pomfret": 2581,
    "nobles": 2582,
